<?php
include("inc/header.php");
?>

<?php
include("inc/plear.php");
?>

<div>
    <p class="content">РАДИО РАШИ - е единствената ефирна местна медия на Стрелча, Панагюрище и
        регионите.<br>
        Обхватът на излъчването му в ефир, на честота 107.2 FM в радиус от 50 км.<br>
        РАДИО РАШИ - Стрелча, Панагюрище е с комерсиална програма, чийто девиз „Само хитове!”<br> се
        отнася както до музикалния подбор, така и за новинарския поток в ефира. Т.е. – само песни,
        които
        ог¬лавяват или са оглавявали световните класации и само новини, които са „хитови” в
        комен-тарите
        на хората от Стрелча и Панагюрище РАДИО РАШИ - Стрелча и Панагюрище е модерно, изцяло
        дигитализирано радио. То е оборудвано с най-съвре¬менна техника от водещи производители.
        Уникалността и високото качество на сигнала и на подбора на музиката са гарантирани от
        специализиран софтуер и хардуер от последно поко¬ление. Радиото е оборудвано с устройства за
        оптимизиране на сигнала и на това се дължат отличните характеристики на звука.</p>
    <br>
    <br>
    <div class="shrift">
        <div class="coloni">
            <div class="cool2">
                <h3 class="zaglavienovini1"> Община Стрелча успешно реализира проект „Рекултивация на депо „Черни ниви/Окопана в землището на Стрелча“ на стойност 344 660 лв. </h3>
                <p class="novinitext1"> След  дълги години на очакване и многобройни граждански сигнали за екологично опасното бивше сметище, на 23 ноември 2020 г. само за 23 дни Община Стрелча осъществи значимия  обществен проект.
С встъпването си като кмет на община Стрелча инж. Георги Павлов обеща и изпълни  неотложните действия за рекултивацията на старото общинско сметище в местността Окопана/Черни ниви. </p>
            </div>
            <div>
                <div class="cool2">
                    <h3 class="zaglavienovini2">Местната комисия за борба с противообществените прояви на малолетни и непълнолетни отбеляза Международния ден на толерантността – 16 ноември с урок по толерантност </h3>
                    <p class="novinitext2"> На 16  и 17 ноември 2020 г. секретарят и обществени възпитатели към МКБППМН проведоха „Урок по толерантност” в часа на класа на учениците от IV и III клас при НУ „Паисий Хилендарски” със съдействието на директора на училището и класните ръководители.
Под формата на дискусия и непринуден разговор, учениците посочваха прилики и разлики помежду си. </p>
                </div>
                <br>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="index.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

                <?php
                include("inc/fouter.php");
                ?>


                <script src="jsfiles/rashi.js"></script>