<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 6.php">Всички новини</a>
        </div>
        <h3 class="ns1">Пети ден търсят детето по река Луда Яна</h3>
        <p class="nsp">Вече пети ден продължава издирването на 6-годишното момиченце,
            което изчезна
            край река Луда Яна в
            Панагюрище.<br> Детето се издирва от 8 юли, неделя, когато беше открито
            тялото на
            8-годишната му
            сестричка. <br>От тогава спасителите всеки ден търсят детето.
            За издирването се използват 2 дрона. <br>Устройствата дават картина от
            труднодостъпните
            места.<br>
            Включили са се и 5 доброволци от сдруженията за пещерно спасяване в София и
            Пазарджик,
            както и спортисти
            по каяк, съобщи Нова.<br>
            Коритото на река Луда Яна в участъка между Панагюрище и село Бъта е тежък
            терен с
            бързеи, опасни завои и
            падове на водата. Това прави работата на спасителите много трудна.
            Пълноводието на
            реката през
            последната седмица допълнително усложнява ситуацията.
        </p>
    </div>
</div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p1.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>