<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte 1.php">Всички новини</a>
        </div>
        <h3 class="ns1">ХРИСТО СТОИЧКОВ ЩЕ ПРЕДСТАВИ БИОГРАФИЧНАТА СИ КНИГА "ИСТОРИЯТА"
            В ПАНАГЮРИЩЕ НА 20 ЮЛИ
        </h3>
        <p class="nsp">
            Българската футболна легенда Христо Стоичков ще представи на 20 юли (събота)
            биографичната си книга „Историята“ пред панагюрци <br>
            по покана на веригата хотели „Тракийски хотелиери“. Всички фенове на
            звездата на футбола ще могат да вземат личен автограф на собствения
            екземпляр от книгата на Стоичков, да се снимат с него и със Златната топка.
            <br>
            Срещата с автограф с фенове в Панагюрище е с начало 18 ч. на специална сцена
            пред спортна зала "Арена Асарел". <br>
            Домакините са подготвили богата програма за госта: среща в знаковата
            компания за региона „Асарел Медет” АД, посещение в Стрелбищен комплекс
            „Оптикс”, среща с представители на местната власт. <br>
            Водещи на събитието ще са известният комик Димитър Туджаров - Шкумбата и
            спортният журналист от Дарик радио Иво Райчев. Програмата приключва с
            представление на Пеещите фонтани на Панагюрище, които си съперничат с тези в
            Дубай и Барселона. <br>
            Своя екземпляр от книгата „Христо Стоичков. Историята“ можете да си купите
            от рецепциите на Park Hotel Asarel / Парк Хотел Асарел и Kamengrad Hotel &
            SPA, Panagyurishte / Каменград Хотел & СПА, Панагюрище, както и на място по
            време на събитието. <br>
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p11.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>