<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte 1.php">Всички новини</a>
        </div>
        <h3 class="ns1">МНОГО И РАЗНООБРАЗНИ РАБОТНИ МЕСТА ЗА ХОРА С РАЗЛИЧНА СТЕПЕН НА
            ОБРАЗОВАНИЕ ИМА В ОБЩИНИТЕ ПАНАГЮРИЩЕ И СТРЕЛЧА</h3>
        <p class="nsp">В ДИРЕКЦИЯ „БЮРО ПО ТРУДА”- ПАНАГЮРИЩЕ обявените работни места за
            специалисти с висше образование са: <br>
            1 Инженер, конструктор <br>
            1 Инженер, конструктор за хора с трайни увреждания <br>
            1 Главен счетоводител <br>
            1 Ръководител на учебната дейност <br>
            2 Фармацевт, магистър <br>
            2 Помощник, фармацевт <br>
            1 Специалист продажби в областта на техниката за хора с трайни увреждания
            <br>
            1 Организатор, производство за хора с трайни увреждания <br>
            5 Технолог за хора с трайни увреждания <br>
            1 Специалист, логистика <br>
            2 Специалист, логистика за хора с трайни увреждания <br>
            1 Специалист, качество за хора с трайни увреждане <br>
            1 Психолог <br>
            1 Преподавател - инструктор на водачи на моторно превозно средство <br>
            <br>
            Работни места за лица със средно професионално, средно общои основно
            образование: <br>
            1 Трудотерапевт <br>
            1 Технически ръководител, строителството <br>
            1 Склададжия <br>
            1 Отчетник, планиране на материали <br>
            1 Контрольор, качество <br>
            1 Администратор, хотел <br>
            1 Преводач – немски език <br>
            4 Автомонтьор <br>
            1 Електромонтьор <br>
            1 Монтажник, сложни/комбинирани изделия за хора с трайни увреждания <br>
            1 Шлосер за хора с трайни увреждания <br>
            2 Настройчик, металообработващи машини с цифрово управление <br>
            1 Настройчик, металургични линии <br>
            10 Работник, допълнителна обработка на стъкло <br>
            2 Машинен оператор, металообработващи машини <br>
            2 Машинен оператор, обработка на кафе/ какао/ чай <br>
            1 Машинен оператор <br>
            1 Фрезист <br>
            2 Матричар <br>
            3 Машинен оператор, машина за леене <br>
            1 Майстор, производство на тестени изделия <br>
            1 Готвач <br>
            1 Сервитьор <br>
            6 Продавач – консултант <br>
            3 Обслуждащ, магазин <br>
            1 Огняр <br>
            2 Шофьор, тежкотоварен самосвал - 12 и повече тона <br>
            2 Шофьор, тежкотоварен автомобил - 12 и повече тона <br>
            1 Шофьор, тежкотоварен автомобил (международни превози) <br>
            3 Шофьор, самосвал <br>
            1 Шофьор, лек автомобил до 9 места <br>
            4 Шофьор, автобус <br>
            1 Машинист, булдозер <br>
            1 Заварчик <br>
            1 Санитар <br>
            1 Чистач, производствено оборудване <br>
            1 Работник, кухня <br>
            1 Общ работник <br>
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p12.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>