<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte 1.php">Всички новини</a>
        </div>
        <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ОТНОВО E В СЪЗВЕЗДИЕТО НА НАЙ-ГОЛЕМИТЕ
            РАБОТОДАТЕЛИ
            ШОПОВ</h3>
        <p class="nsp">"Асарел-Медет" АД отново е в съзвездието на най-големите, сочи
            класацията за Топ 100 на в."Капитал". <br>
            Панагюрската компания е на 66-то място в страната като работодател и е една
            от двете дружества в област Пазарджик, които са намерили място в Топ 100.
            Благодарение на "Асарел-Медет" АД инвестициите на жител от общината са почти
            4000 лева към 30 юни 2018 г. при средно н човек в област Пазарджик малко над
            1000 лева, а за страната 2200 лева. <br>
            Панагюрище е един малък град с голяма икономика. Ако Панагюрище беше област,
            щеше да е на върха на класацията. Това каза ДНЕС икономистът Петър Ганев от
            Института за пазарна икономика по време на журналистическия
            семинар,иницииран и организиран за втори път от "Асарел-Медет" АД в сезона
            на лавандулата. Този път темата на семинара бе "Социално-икономическото
            развитие на Панагюрище и перспективи за младите хора". <br>
            Петър Ганев припомни, че Панагюрище е в Топ 10 по заплати /след София/
            благодарение на "Асарел-Медет". <br>
            Интересни факти за социално-икономическото развиитие на Панагюрище
            икономистът посочи за здравеопазването, където компанията е инвестирала над
            100 милиона през 2015-2016 г. Сериозната инвестиция не само е дала
            съвременен облик на панагюрската болница откъм медицинско оборудване и
            апаратура, а е дала изключително отражение и върху работните места. През
            2015 година в болницата са работили 301 човека, а днес те са над 700, каза
            г-н П.Ганев. <br>
            На семинара бяха разгледани няколко други теми, които предизвикаха интерес:
            <br>
            - Дуалното обучение в "Асарел-Медет" АД; <br>
            - Големият бизнес в подкрепа на малкото предприемачество; <br>
            - Бизнесът - сила за добро; <br>
            - Копоративната социална отговорност и работодателската марка; <br>
            - Да се завърнеш от Англия в семейното биоземеделие в Панагюрище; <br>
            - Туристически перспективи пред Панагюрище; <br>
            - Чатботовете и Смарт туризъм в Панагюрище.
        </p>
    </div>
</div>
<br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p13.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>