<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte 1.php">Всички новини</a>
        </div>
        <h3 class="ns1">ОЩЕ НАД 3 МЛН. ЛЕВА ЗА РАБОТА С ДЕЦА И УЧЕНИЦИ ОТ УЯЗВИМИ ГРУПИ
            ПРЕЗ 2019 Г. СЕ ЗАДЕЛЯТ ОТ БЮДЖЕТА НА МОН</h3>
        <p class="nsp">Министерският съвет одобри миналата седмица допълнителни
            трансфери в размер на 3 295 560 лв. по бюджетите на общините <br>
            за работа с деца и ученици от уязвими групи в детските градини и училищата
            за 2019 г. <br>
            През май правителството предостави 21 294 580 лв. за работа с деца и ученици
            от уязвими групи в 1 342 общински детски градини и училищата. <br>
            С допълнителните 3 295 560 лв. ще бъде осигурен необходимият финансов ресурс
            за още 239 общински детски градини и училища за реализиране на по-ефективни
            мерки за подпомагане на достъпа до образование и предотвратяване на риска от
            отпадане от системата на предучилищното и училищното образование на деца и
            ученици от уязвими групи, съобщават от Пресслужбата на Министерски съвет.
            <br>
            Разходите могат да са за служители, включени в екипите за обхващане и
            задържане в образователната система на деца и ученици в задължителна
            предучилищна и училищна възраст, за назначаване на социален работник,
            образователен медиатор или помощник на учителя, за заплащане на допълнителни
            учебни часове по български език в училищата и на допълнителни модули за
            деца, които не владеят български език, в детските градини, както и за
            персонал, ангажиран с мерки за подпомагане на достъпа до образование и
            предотвратяване на риска от отпадане от системата на предучилищното и
            училищното образование на децата и учениците от уязвими групи. <br>
            Предоставянето на допълнителните средства по бюджетите на общините за 2019
            г. са предвидени като разходи за персонал за делегираните от държавата
            дейности за функция „Образование“ по бюджета на Министерството на
            образованието и науката за 2019 г. <br>
            размер на шрифта намалете шрифта увеличете размера на шрифта Печат Е-мейл
            Коментирайтe
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p14.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>