<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi panagurishte 3.php">Всички новини</a>
        </div>
        <h3 class="ns1">ЯСНИ СА НЯКОИ ОТ ИМЕНАТА ЗА КАНДИДАТ-КМЕТОВЕ В ОБЩИНИТЕ
            ПАНАГЮРИЩЕ И СТРЕЛЧА
        </h3>
        <p class="nsp">
            Имената на първите мераклии за кметския пост в общините Панагюрище и
            Стрелча вече се
            <br>
            знаят и са на представителите на ПП ГЕРБ. <br>
            Преди повече от 10 дни приключиха номинационните събрания в партията на
            областно
            <br>
            ниво, като едно от първите беше в Панагюрище на 24 юли в камерната зала
            на Театър
            <br>
            дом-паметник. На него местните членове на ГЕРБ номинираха настоящия кмет
            г-н Никола
            <br>
            Белишки, който е и председател на общинската структура на партията.
            Водач на листата
            <br>
            на ГЕРБ в община Панагюрище отново щяла д бъде г-жа Галина Матанова,
            зам.-кмет по
            <br>
            хуманитарните дейности втори мандат. Тя бе водач на листата и на
            местните избори
            <br>
            през 2015 г. <br>
            В община Стрелча на номинационното събрание на 26 юли, провело се в
            местния офис на
            <br>
            партията на Бойко Борисов, е издигнат г-н Дечо Спасов, който също е
            председател на
            <br>
            местната партийна формация. <br>
            Дали централата на ГЕРБ ще одобри номинираните, ще разберем през
            септември. Говори
            <br>
            се, че лидерът Бойко Борисов бил поискал да му се представят по 3
            кандидатури и той
            <br>
            да прецени коя от трите ще е лицето на Грждани за европейско развитие на
            България на
            <br>
            местните избори. <br>
            В община Стрелча вече се знаят още две имена на кандидат-кметове. Едното
            е на <br>
            настоящия градоначалник г-н Стойно Чачов от АБВ, а другото е на г-н
            Георги Павлов,
            <br>
            който ще участва в политическата битка като независим, издигнат от
            инициативен <br>
            комитет. И Стойно Чачов, и Георги Павлов са разпознаваеми в община
            Стрелча - единият
            <br>
            в качеството си на настоящ кмет, а другият като човек, работил като
            специалист в
            <br>
            отдел ”Устройство на територията" в Общинска администрация - Стрелча по
            време на
            <br>
            кметуването на г-н Ильо Ильов. Г-н Павлов бе и заместник-кмет по
            стопанските въпроси
            <br>
            в Общинска администрация - Панагюрище от ноември 2011 до ноември 2018.
            <br>
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p15.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>