<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi panagurishte 3.php">Всички новини</a>
        </div>
        <h3 class="ns1">СКРИТОТО “ПАНАГЮРСКО СЪКРОВИЩЕ”</h3>
        <p class="nsp">Панагюрище се сдоби със световна слава благодарение на
            тракийското <br>
            съкровище, намерено в района. Но от няколко години в града се развива
            нов, безценен
            <br>
            потенциал, свързан с благополучието на местната общност – талантливите
            деца на <br>
            възрожденския град. Голяма част от тях вече пета поредна година са в
            основата на
            <br>
            успешното провеждане на елитния турнир по тенис на маса, привличащ все
            по-голям <br>
            интерес на най-добрите в играта. Да си близо до такива майстори е
            възможност, както
            <br>
            да запалиш желанието да станеш спортист, така и да развиеш своите
            социални умения в
            <br>
            търсене на самоусъвършенстване. <br>
            Анна Кекова е идеалният пример за това. "На 16 години тя използва
            вдъхновението да
            <br>
            бъде близо до японските състезатели, за да започне да учи техния език".
            <br>
            „За трета година следя отвътре случващото се в „Арена Асарел”, а за
            втора помагам
            <br>
            като доброволец. Турнирът ме вдъхнови да опитам предизвикателството да
            науча <br>
            японски. През миналата година осъзнах, че трябва да положа много повече
            усилия, за
            <br>
            да постигна целта си. Записах се сама в японски център „Агора” в София,
            без знанието
            <br>
            на родителите ми. Когато те разбраха колко силно искам да науча този
            език ми <br>
            позволиха да пътувам сама всеки уикенд от Панагюрище до столицата”,
            разказва Ани,
            <br>
            която помага в превода на интервютата на японските състезатели.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p16.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>