<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi panagurishte 3.php">Всички новини</a>
        </div>
        <h3 class="ns1">ИЗЦЯЛО КИТАЙСКИ ПОЛУФИНАЛ ПРИ ДАМИТЕ, OПАШКА ЗА БИЛЕТИ В ЗАЛА
            „АРЕНА
            АСАРЕЛ”, В КОЯТО Е И КИТАЙСКИЯТ ПОСЛАНИК</h3>
        <p class="nsp">Ударно начало на предпоследния ден насупер турнира по тенис на
            маса 2019 ITTF
            <br>
            World Tour Asarel Bulgaria Open. <br>
            Топ поставената Касуми Ишикауа не успя да вземе дори гейм на китайката Хъ
            Джуодзия и
            <br>
            отстъпи в отделните части с 10:12, 5:11, 9:11, 4:11. <br>
            „Прибързвах и сама съм си виновна за поражението. Ако бях спечелила първия
            гейм, може би
            <br>
            срещата щеше да се развие по друг начин”, сподели Ишикауа. <br>
            Тя водеше с 10:7 точки в откриващата част, но загуби следващите 5
            разигравания и оттам
            <br>
            насетне не успя да възстанови ритъма в играта си. Хъ Джуодзия пък обясни как
            е съумяла
            <br>
            да запази самообладание в трудните моменти в първия и в третия гейм, когато
            изоставаше в
            <br>
            резултата. <br>
            „Мисля точка за точка. Не гледам голямата картина. За мен е важно единствено
            следващото
            <br>
            разиграване”. <br>
            С победата си тя осигури на феновете в „Арена Асарел” изцяло китайски
            полуфинал. Хъ ще
            <br>
            се изправи срещу сънародничката си У Ян. Тя продължи без игра, след като
            Хитоми Сато се
            <br>
            отказа от участие. В залата вече е и Негово Превъзходителство Дун Сяодзюн,
            посланик на
            <br>
            Китйската народна република в България. Той се наслади на живо на още един
            китайски <br>
            успех. Постигна го Чън Ксинтун, която също намери място сред най-добрите 4 в
            турнира. Тя
            <br>
            надигра с 4:0 гейма Джон Джинхий от Република Корея. <br>
            „Изиграх много силен мач. Гледам с увереност към следващия двубой. Очаквам с
            нетърпение
            <br>
            срещата ми с Мима Ито”, накратко сподели победителката.
            турнира в ефира на Nova Sport.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p17.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>