<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi panagurishte 3.php">Всички новини</a>
        </div>
        <h3 class="ns1">ЕВРОПЕЙСКАТА ШАМПИОНКА ДАНИЕЛА ГЕРГЕЛЧЕВА: В ПАНАГЮРИЩЕ ВИЖДАМ
            НЕЩО МНОГО
            ХУБАВО</h3>
        <p class="nsp">
            Когато споменем български успех на международна сцена, няма как веднага да
            не излезе на
            <br>
            преден <br>
            план името на Даниела Гергелчева. <br>
            И до днес тя продължава да бъде единствената българка при жените с
            европейска титла.
            <br>
            Печели я през 1990-а година в Гьотеборг, Швеция. Отдадена на любимия си
            спорт, госпожа
            <br>
            Гергелчева следи отблизо случващото се в „Арена Асарел”, където 2019 ITTF
            World Tour
            <br>
            Asarel Bulgaria Open навлиза в решителната си фаза. <br>
            „Много съм изненадана от този хубав турнир. Такава голяма зала и толкова
            много хора.
            <br>
            Радвам се изключително, че в Панагюрище е направено нещо много хубаво. А и
            наградният
            <br>
            фонд е голям. Надявамсе всички да играят добре за България”. <br>
            От дълги години тя следи развитието на играта от Франция, където има над 10
            национални
            <br>
            титли като състезател и треньор. <br>
            „Нивото на тениса на маса не само у нас, но и в другите страни от Европа, е
            страшно <br>
            променено. Играта стана много по-бърза и за състезателите е още по-трудно да
            се <br>
            конкурират с азиатците. За съжаление българите изостават все повече.
            Китайците бяха <br>
            добри, а сега са още по-добри. Не знам как ще ги настигнем. Искам, обаче не
            знам как ще
            <br>
            се случи, ще бъде трудно”. <br>
            През 2017-а Мария Йовкова стана европейска шампионка по двойки за девойки,
            тръгвайки по
            <br>
            стъпките на Даниела Гергелчева. <br>
            „Мечтая някой ден отново да видя европейски шампион по тенис на маса от
            България. Дали
            <br>
            ще бъде мъж или жена, няма значение. Трябва да се работи изключително много.
            Най-важно е
            <br>
            да се изгради основа”. <br>
            Връщайки се към емоциите от европейската титла, Гергелчева отново напомни
            какво я е <br>
            накарало да слезе от подиума по време на церемонията по награждаването. <br>
            „Качих се на почетната стълбичка и изведнъж разбрах, че не звучи българският
            химн. А аз
            <br>
            съм българка, искам българския химн! Веднага слязох! И изведнъж го намериха,
            а ужким го
            <br>
            нямаше”. <br>
            Госпожа Гергелчева се върна и към спомените от началото на своята кариера,
            когато в <br>
            залата, в родния Момчилград, създава приятелство с човек, впоследствие
            спечелил три <br>
            олимпийски титли, 7 златни медала от световни първенства и две първи места
            от европейски
            <br>
            шампионати. <br>
            „Беше шестгодишен, когато дойде в Момчилград. Първата ни среща беше много
            интересна.
            <br>
            Видях го в залата и започнах да се интересувам кое е това момче. В първия
            момент се <br>
            зачудих как може да е толкова малък, а да вдига над 20кг. След това с Наим
            Сюлейманоглу
            <br>
            станахме приятели”. <br>
            Въпреки че дълги години е далеч от родината, Даниела Гергелчева продължава
            да бъде сред
            <br>
            най-значимите личности както за България, така и в частност за Момчилград. В
            знак на
            <br>
            уважение към личността и спортните й успехи, скоро в града ще бъде кръстена
            зала на <br>
            нейно име, за да могат последователите й в тениса на маса да черпят още
            по-голямо <br>
            вдъхновение в преследването на нейните резултати.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p18.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>