<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi panagurishte 3.php">Всички новини</a>
        </div>
        <h3 class="ns1">СЪСТАВА НА ОБЩИНСКАТА ИЗБИРАТЕЛНА КОМИСИЯ ЩЕ ОПРЕДЕЛЯТ НА 16
            АВГУСТ
        </h3>
        <p class="nsp">Във връзка с провеждане на произвеждане на изборите за общински
            съветници и
            <br>
            за кметове на 27 октомври 2019 г. , <br>
            консултации за определяне състава на Общинска избирателна комисия (ОИК) ще
            се проведат
            <br>
            на 16.08.2019 г. от 14.30 в Общинска администрация гр. Панагюрище, пл.”20
            април” №13,
            <br>
            ІІІ етаж, заседателна зала. Това обявява на сайта си Община Панагюрище. <br>
            Определянето на състава на Общинската избирателна комисия обикновено е
            съпроводено с
            <br>
            препирни представителите на коя политическа партия да са председател,
            зам.-председател и
            <br>
            секретар, както и за членове. <br>
            Обикновено председателят на ОИК е от управляващата политическа сила, а
            секретар от <br>
            опозиционна партия с най-много представители в Парламента.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="19.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>