<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 6.php">Всички новини</a>
        </div>
        <h3 class="ns1">Откриха мъртво 8-годишно дете в река Луда Яна</h3>
        <p class="nsp">8-годишно дете беше открито мъртво в река Луда Яна, съобщи
            БНР.
            Тялото на детето е открито в ранния следобед. Предполага се, че детето
            се е
            удавило.<br>
            Сигналът за случилото се е подаден около 12.30 часа в полицията в
            Панагюрище. На
            мястото веднага са
            изпратени екипи на полицейското управление и на пожарната, съобщи
            bTV.<br>
            Междувременно по-малката сестра на детето е в неизвестност и се издирва
            от
            полицията.<br>
            За издирване на 6-годишното момиченце са сформирани съвместни екипи от
            полицейското
            управление и
            РСПБЗН в Панагюрище. Служителите обхождат коритото на реката по
            протежение на целия
            град.<br>
            Работата по случая продължава.<br>
            Изяснено е, че майката на децата ги е оставила сутринта, когато тръгнала
            за работа.
            За малките деца
            трябвало да се грижат други 3 по-големи деца. Двете деца обаче излезли
            от дома
            сами.<br>
            Предполага се, че децата са си играели на един от мостовете над реката,
            когато е
            станал инцидентът.
        </p>
    </div>
</div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>