<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 6.php">Всички новини</a>
        </div>
        <h3 class="ns1">Провали се първото обвинение за насилие над дете в детска
            градина</h3>
        <p class="nsp">Първото дело срещу педагог за насилие над дете в детска
            градина приключи
            с оправдателна присъда, съобщи Нова.<br>
            Учителката Павлина Ерова беше съдена, че е упражнила насилие върху
            2-годишно дете
            през миналия септември в Панагюрище. Родителите на детето твърдяха, <br>
            че то е
            било нападнато и момченцето било с насинени лице, уши и шия.
            Нито семейството на детето, нито техния адвокат обаче присъстваха на
            делото. В
            исковата си молба семейството претендира за морално наказани и за
            обезщетение от
            възпитателката. Те искат 5000 лв. от Ерова.
            <br>
            Тя от своя страна е категорична, че не е посягала на детето и коментира
            паричния
            иск.
            <br>
            "Не, не е морален. Гражданският иск е за 5 хиляди лева. Трябва да платя
            обезщетение.
            Как ще бия дете? Аз съм 40 години педагогически стаж. Аз ако го набия
            първия ден, то
            как ще идва при мен още 4-5 години да го възпитавам и образовам", обясни
            Павлина
            Ерова.
            <br>
            Припомняме, на 5 септември миналата година дядото на 2-годишното тогава
            дете го
            взима от детска градина "Пролет". Момченцето, което по това време е на 2
            години и 3
            месеца се прибира у дома с насинени лице, уши и шия.
            <br>
            Учителката обяснява на родителите, че нараняванията на момченцето са от
            по-голямо
            дете в детската градина. Момченцето било нахапано от по-голямо дете.
            <br>
            Заради неявяването на родителите, съдът прекрати делото и оневини
            учителката. Ерова
            заяви, че ще съди дядото на хлапето защото, я нападнал пред децата,
            ударил й два
            шамара и я заплашил с убийство.
            <br>
            След инцидента жената е напуснала учебното заведение и към момента е без
            работа.
            Съдът осъди родителите да поемат и разходите на учителката - 500 лева
            адвокатски
            хонорар.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p3.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>