<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 6.php">Всички новини</a>
        </div>
        <h3 class="ns1">Десетима пребиха с камъни и колове двама горски в Панагюрско
        </h3>
        <p class="nsp">Над 10 човека, въоръжени с камъни и колове, нападнаха и пребиха
            двама горски
            служители, докато
            изпълнявали служебните си задължения, съобщи Нова ТВ. Това се е случило край
            панагюрското село
            Поибрене.<br>
            Поводът за случилото се е, че лесничеите направили забележка на мъж от
            ромската махала,
            че изхвърлял
            с каруцата си битови отпадъци в горски масив, близо до селото.В отговор на
            това
            служителите на
            Горското стопанство били пресрещнати, извадени от служебния автомобил и
            пребити.<br>
            И двамата лесничеи са били прегледани в болницата в Панагюрище. Единият е с
            мозъчно
            сътресение и
            вече е изписан. Състоянието на другия обаче по-тежко. Той е с хематом на
            черния дроб и е
            настанен в
            хирургичното отделение на лечебното заведение.<br>
            Полицията е задържала трима от нападателите, но само за 24 часа, след това
            са ги пуснали
            да си
            ходят.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p4.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>