<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 6.php">Всички новини</a>
        </div>
        <h3 class="ns1">Нова болница в Панагюрище сключва договор с НЗОК</h3>
        <p class="nsp">Въпреки че новата частна болница в Панагюрище е открита след 31
            декември тя
            ще сключи договор с НЗОК.
            Така ще бъде осигурен достъп до медицинска помощ и лъчелечение на
            онкоболните в
            Пазарджишка
            област.<br>
            Проблемът е, че договорът с болницата е в разрез със законовите разпоредби,
            които
            посочват, че
            открита след 31 декември 2015 година болница няма право на договор със
            Касата за тази
            година.<br>
            От записаното в решението на Надзорния съвет става ясно, че изключението за
            болницата в
            Панагюрище е
            направено по предложение на директора на Районната каса в Пазарджик и е
            прието "по
            целесъобразност".<br>
            Заместник-министърът на здравеопазването и член на Надзорния съвет на
            Националната
            здравноосигурителна каса Бойко Пенков обясни, цитиран от БНР, че е решено
            договорът да
            се сключи по
            целесъобразност, тъй като е направена оценка на потребностите - в областта
            липсват
            структури за
            лъчелечение и медицинска онкология.<br>
            Заплащането на болницата ще бъде правено на парче – според броя на
            преминалите
            пациенти.<br>
            Новата болница е правоприемник на досегашната общинска болница и ще работи
            по 86
            клинични пътеки.
            Искането на ръководството на новата болница за увеличаване на броя на
            клиничните пътеки
            е получило
            отказ от директора на Районната здравноосигурителна каса в Пазарджик.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p5.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>