<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte.php">Всички новини</a>
        </div>
        <h3 class="ns1">ОЩЕ 27 ЧОВЕКА СА С ПОЛОЖИТЕЛНИ ПРОБИ ЗА COVID-19 В ПАНАГЮРСКА ОБЩИНА
        </h3>
        <p class="nsp">
        РЗИ-Пазарджик информира днес за 114 положителни проби за COVID-19. Четири лица, регистрирани извън област Пазарджик, <br>
ще прекарат карантината си в областта, с тях общият брой става 118.<br>
Пробите са на 65 жени и 49 мъже. От новорегистрираните 20 са хоспитализирани: в „МБАЛ-Пазарджик“ – 11, в МБАЛ „Здраве“ – Пазарджик – 2, в МБАЛ „Уни Хоспитал“ – 2, в МБАЛ „Проф. Д. Ранев“ – 1, в „МБАЛ-Велинград“ – 1, в МБАЛ „Здраве“ – Велинград – 2, в УМБАЛ „Канев“ – Русе - 1.<br>
Сред новооткритите има две медицински сестри, санитар, ученик и двама учители.<br>
Разпределени са:<br>
Жени, на възраст от 16 до 82 г.; от град Пазарджик – 16, от село Добровница – 1, от село Черногорово – 1, от село Главиница – 1, от село Цар Асен – 1, от село Мало Конаре – 1, от село Ляхово – 1, от село Паталеница – 2, от село Говедаре – 1, от село Братаница – 2, от село Огняново – 2, от село Ивайло – 3; от село Лозен – 1; от град Пещера – 5; от град Батак – 1; от град Панагюрище – 13, от село Попинци – 1; от град Стрелча – 2; от град Ракитово – 1, от град Костандово – 1; от град Велинград – 6; от град белово – 1; от село Лесичово – 1.<br>
Мъже, на възраст от 23 до 87 години; от град Пазарджик – 16, от село Добровница – 2, от село Мало Конаре – 2, от село Росен – 1, от село Паталеница – 1, от село Огняново – 1, от село Синитово – 1; от град Пещера – 3; от град Панагюрище – 10, от село Оборище – 1, от село Баня – 1, от село Панагюрски колонии – 1; от град Септември – 1; от град Велинград – 3, от село Бутрева – 1; от град Стрелча – 3; от село Момина клисура – 1.<br>
<br>
<br>
Починали:
<br>
<br>
* Мъж на 87 години от град Пазарджик, хоспитализиран в МБАЛ „Здраве“ – Пазарджик, с придружаващо заболяване захарен диабет.<br>
* Мъж на 73 години от град Пазарджик, хоспитализиран в МБАЛ „Здраве“ – Пазарджик, с придружаващи заболявания сърдечно заболяване и захарен диабет.<br>
* Мъж на 50 години от град Пазарджик, хоспитализиран в МБАЛ „Хигия“, с придружаващи хронично белодробно заболяване и сърдечно заболяване.<br>
* Мъж на 91 години от град Пазарджик, хоспитализиран в „МБАЛ-Пазарджик“, с придружаващи онкологично заболяване и сърдечно заболяване.<br>
* Мъж на 77 години от град Велинград, хоспитализиран в „МБАЛ-Велинград“ с придружаващо хронично неврологично заболяване.<br>
* Мъж на 67 години от град Панагюрище, хоспитализиран в МБАЛ „Уни Хоспитал“ с придружаващи сърдечно заболяване и захарен диабет.<br>
* Мъж на 80 години от село Голямо Белово, хоспитализиран в МБАЛ „Хигия“, с придружаващи заболявания – хронично белодробно заболяване, сърдечно заболяване, хронично неврологично заболяване и захарен диабет.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p6.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>