<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte.php">Всички новини</a>
        </div>
        <h3 class="ns1">НОВ РЕКОРД НА ЗАРАЗЕНИ С COVID -19 В ПАНАГЮРСКО - 17 ЖЕНИ И 18 МЪЖЕ. ТРИМА СА ХОСПИТАЛИЗИРАНИ</h3>
        <p class="nsp">РЗИ - Пазарджик информира днес за 104 положителни проби за COVID-19. Две лица, регистрирани извън област Пазарджик, ще прекарат карантината си в областта.<br>
С тях общият брой става 106.<br>
Пробите са на 54 жени и 50 мъже. От новорегистрираните 15 са хоспитализирани: в „МБАЛ-Пазарджик“ – 1, в „СБАЛПФЗ-Пазарджик“ - 1, в МБАЛ „Здраве“ – Пазарджик – 1, в МБАЛ „Хигия“ – 2, в МБАЛ „Уни Хоспитал“ – 3, в МБАЛ „Проф. Д. Ранев“ – 3, в „МБАЛ-Велинград“ – 2, в „МБАЛ-Пловдив“ – 1, в УМБАЛСМ „Н.И.Пирогов“ – 1.<br>
Сред новооткритите има трима лекари, фелдшер и двама ученици.<br>
Жените с положителни проби са на възраст от 15 до 88 г.; от град Пазарджик – 18, от село Главиница – 2, от село Росен – 1, от село Синитово – 1; от град Пещера – 5; от село Козарско – 1; от град Панагюрище – 16, от село Попинци – 1; от град Стрелча – 3; от град Септември – 1, от град Ветрен – 1; от град Велинград – 1; от град Ракитово – 1; от село Калугерово – 1; от село Фотиново – 1.<br>
Мъже, на възраст от 9 до 87 години; от град Пазарджик – 11, от село Говедаре – 1, от село Паталеница – 1, отсело Синитово – 1, от село Црънча – 1, от село Ивайло – 1; от град Пещера – 6; от град Панагюрище – 16, от село Елшица – 1, от село Бъта – 1; от град Стрелча – 3; от град Велинград – 2; от град Батак – 1; от село Лесичово - 1, от село Церово – 1; от село Фотиново – 1; от село Медени поляни – 1.<br>
<br>
<br>
Починали:
<br>
<br>
* Мъж на 58 години от град Пазарджик, хоспитализиран в „МБАЛ-Здраве“ с придружаващи заболявания захарен диабет и сърдечно заболяване.<br>
* Жена на 62 години от село Панагюрски колонии, хоспитализирана в МБАЛ „Уни Хоспитал“ с придружаващо онкологично заболяване, хронично белодробно заболяване, сърдечно заболявани и захарен диабет.<br>
* Мъж на 91 години от град Брацигово, хоспитализиран в УМБАЛ „Св. Георги“ – Пловдив с придружаващо сърдечно заболяване.<br>
* Жена на 73 години от село Мало Конаре, хоспитализирана в „МБАЛ-Пазарджик“ с придружаващи заболявания захарен диабет и сърдечно заболяване.<br>
* Мъж на 71 години от село Церово, хоспитализиран в „МБАЛ-Пазарджик“.<br>
* Жена на 74 години от село Дюлево, хоспитализирана в МБАЛ „Уни Хоспитал“ с придружаващи заболявания захарен диабет и сърдечно заболяване.<br>
* Мъж на 54 години /д-р Янков/ от село Калугерово, хоспитализиран в „МБАЛ-Пазарджик“, с придружаваща артериална хипертония. – Забележка - същият е въведен в Националната информационна система от лечебното заведение на 02.12.2020 г.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p7.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>