<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte.php">Всички новини</a>
        </div>
        <h3 class="ns1">НА ЦЕНТРОВЕТЕ ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ ЗА ФИНАНСИРАНЕ СА ОДОБРЕНИ 49 ПРОЕКТА НА СТОЙНОСТ 1 279 200.08 ЛВ.
</h3>
        <p class="nsp">Правителството актуализира НП „Предоставяне на съвременни условия за работа на децата и учениците в центрове за подкрепа за личностно развитие (ЦПЛР)”,<br>
с което се осигурява възможност за удължаване срока за провеждане и осъществяване на процедурите по изпълнението на одобрените проекти по програмата до края на учебната 2020/2021 година. Актуализацията засяга по-конкретно модула, който дава възможност за обзавеждане и оборудване на центровете за развитие на интересите, способностите, компетентностите и изява на учениците в областта на науките, технологиите, изкуствата и спорта и астрономически обсерватории и планетариуми.<br>
Промяната се отнася конкретно до закупуването на дигитални планетариуми в зали за проектиране на изкуствено звездно небе. Според направено проучване сред фирмите, производители на тези дигитални устройства, времето необходимо за изработка, доставка, инсталация и обучение на персонала е от 120 до 140 дни. Предвид необходимото технологично време сроковете до края на 2020 г. не биха могли да се спазят, което налага удължаване на времето за провеждане на дейностите по модула до края на учебната година.<br>
През 2020 г. за финансиране са одобрени 49 проекта на стойност 1 279 200.08 лв. От тях 4 са за дейности, свързани със закупуването на нови дигитални планетариуми в зали за проектиране на изкуствено звездно небе и 45 - за обзавеждане, оборудване и осигуряване на консумативи, литература и материали за работа на децата и учениците в едно от направленията - науки, изкуства, технологии и спорт.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p8.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>