<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page panagurishte.php">Всички новини</a>
        </div>
        <h3 class="ns1">НОВОЗАРАЗЕНИТЕ С COVID-19 В ПАНАГЮРСКА ОБЩИНА СА 22</h3>
        <p class="nsp">РЗИ - Пазарджик информира днес за 69 положителни проби за COVID-19.
Едно лице регистрирано извън област Пазарджик ще прекара карантината си в областта, с него общият брой става 70.<br>
Пробите са на 35 жени и 34 мъже. От новорегистрираните 12 са хоспитализирани: в „СБАЛПФЗ-Пазарджик“ - 1, в МБАЛ „Здраве“ – Пазарджик – 1, в МБАЛ „Хигия“ – 1, в МБАЛ „Уни Хоспитал“ – 2, в МБАЛ „Проф. Д. Ранев“ – 3, в УМБАЛ „Св. Георги“ - 2, в УМБАЛ „Еврохоспитал“ – 1, МБАЛ „Св. Пантелеймон“ – 1.<br>
Сред новооткритите има двама санитари, учител и две лица - помощен персонал от детски градини.<br>
Жените са на възраст от 5 до 72 г.; от град Пазарджик – 7, от село Мало Конаре – 1, от село Главиница – 1, от село Алеко Константиново – 1; от град Пещера – 4; от град Панагюрище – 11, от село Левски – 1; от село Свобода – 1; от град Батак – 1, от село Нова махала – 1; от град Велинград – 4; от град Ветрен – 1, от село Варвара – 1.<br>
Новозаразените мъже са на възраст от 24 до 91 години; от град Пазарджик – 6, от село Алеко Константиново – 1, от село Хаджиево – 1, от село Гелеменово – 1; от град Пещера – 3; от град Септември – 3, от град Ветрен – 1, от село Бошуля – 1, от село Семчиново – 1; от село Сестримо – 1; от град Велинград – 1; от град Костандово – 1, от село Дорково – 1; от град Панагюрище – 9, от село Поибрене – 1; от село Памидово – 1; от село Фотиново – 1.<br>
<br>
<br>
Починали:
<br>
<br>
* Жена на 83 години от град Пещера, хоспитализирана в МБАЛ „Проф. Д. Ранев“ с придружаващо сърдечно заболяване.<br>
* Жена на 73 години от град Батак, хоспитализирана в „МБАЛ-Пазарджик“ с придружаващо сърдечно заболяване.<br>
* Жена на 24 години от село Юнаците, хоспитализирана в „МБАЛ-Пазарджик“ с придружаващи заболявания - захарен диабет, сърдечно заболяване и обезитас.<br>
* Мъж на 62 години от град Белово, хоспитализиран в „МБАЛ-Пазарджик“ с придружаващи заболявания захарен диабет и сърдечно заболяване.<br>
* Мъж на 76 години от село Сестримо, хоспитализиран в „МБАЛ-Пазарджик“ с придружаващо сърдечно заболяване.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="p9.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>

<script src="jsfiles/rashi page 6.js"></script>