<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">ОЩЕ 27 ЧОВЕКА СА С ПОЛОЖИТЕЛНИ ПРОБИ ЗА COVID-19 В ПАНАГЮРСКА ОБЩИНА
                    </h3>
                    <p class="nsp">
                    РЗИ-Пазарджик информира днес за 114 положителни проби за COVID-19. Четири лица, регистрирани извън област Пазарджик, <br>
ще прекарат карантината си в областта, с тях общият брой става 118.<br>
Пробите са на 65 жени и 49 мъже. От новорегистрираните 20 са хоспитализирани: в „МБАЛ-Пазарджик“ – 11, в МБАЛ „Здраве“ – Пазарджик – 2, в МБАЛ „Уни Хоспитал“ – 2, в МБАЛ „Проф. Д. Ранев“ – 1, в „МБАЛ-Велинград“ – 1, в МБАЛ „Здраве“ – Велинград – 2, в УМБАЛ „Канев“ – Русе - 1.
                        <br>
                        <br>
                        <a class="poshte" href="p6.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ДОПЪЛНИТЕЛНО ПАРИ ПО 3 ПРОГРАМИ В ОБРАЗОВАТЕЛНАТА СФЕРА. ЗА ЕЛЕКТРОННИ ДНЕВНИЦИ В 1555 ОБЩИНСКИ УЧИЛИЩА СУМАТА Е 1 262 350 ЛЕВА</h3>
                    <p class="nsp">Правителството отпусна допълнително 2 572 664 лева на общините за 2020 г. за осигуряване на част от дейностите<br>
по националните програми „Осигуряване на съвременна образователна среда”, „Информационни и комуникационни технологии (ИКТ) в системата на предучилищното и училищното<br>
образование” и „Разработване на учебни помагала и на методически ръководства, оценяване и одобряване на проекти на <br>
учебни помагала за подпомагане на обучението, организирано в чужбина, на проекти на учебници и на проекти на учебни комплекти”.
                    </p>
                    <h3 class="ns1">НОВ РЕКОРД НА ЗАРАЗЕНИ С COVID -19 В ПАНАГЮРСКО - 17 ЖЕНИ И 18 МЪЖЕ. ТРИМА СА ХОСПИТАЛИЗИРАНИ</h3>
                    <p class="nsp">РЗИ - Пазарджик информира днес за 104 положителни проби за COVID-19. Две лица, регистрирани извън област Пазарджик, ще прекарат карантината си в областта.<br>
С тях общият брой става 106.<br>
Пробите са на 54 жени и 50 мъже. От новорегистрираните 15 са хоспитализирани: в „МБАЛ-Пазарджик“ – 1, в „СБАЛПФЗ-Пазарджик“ - 1, в МБАЛ „Здраве“ – Пазарджик – 1, в МБАЛ „Хигия“ – 2, в МБАЛ „Уни Хоспитал“ – 3, в МБАЛ „Проф. Д. Ранев“ – 3, в „МБАЛ-Велинград“ – 2, в „МБАЛ-Пловдив“ – 1, в УМБАЛСМ „Н.И.Пирогов“ – 1.
                        <br>
                        <br>
                        <a class="poshte" href="p7.php">Прочетете още</a>
                    </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">НА ЦЕНТРОВЕТЕ ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ ЗА ФИНАНСИРАНЕ СА ОДОБРЕНИ 49 ПРОЕКТА НА СТОЙНОСТ 1 279 200.08 ЛВ.</h3>
                    <p class="nsp">Правителството актуализира НП „Предоставяне на съвременни условия за работа на децата и учениците в центрове за подкрепа за личностно развитие (ЦПЛР)”,<br>
с което се осигурява възможност за удължаване срока за провеждане и осъществяване на процедурите по изпълнението на одобрените проекти по програмата до края на учебната 2020/2021 година.
                        <br>
                        <br>
                        <a class="poshte" href="p8.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">НОВОЗАРАЗЕНИТЕ С COVID-19 В ПАНАГЮРСКА ОБЩИНА СА 22</h3>
                    <p class="nsp">РЗИ - Пазарджик информира днес за 69 положителни проби за COVID-19.<br>
Едно лице регистрирано извън област Пазарджик ще прекара карантината си в областта, с него общият брой става 70.<br>
Пробите са на 35 жени и 34 мъже. От новорегистрираните 12 са хоспитализирани: в „СБАЛПФЗ-Пазарджик“ - 1, в МБАЛ „Здраве“ – Пазарджик – 1, в МБАЛ „Хигия“ – 1, в МБАЛ „Уни Хоспитал“ – 2, в МБАЛ „Проф. Д. Ранев“ – 3, в УМБАЛ „Св. Георги“ - 2, в УМБАЛ „Еврохоспитал“ – 1, МБАЛ „Св. Пантелеймон“ – 1.<br>
Сред новооткритите има двама санитари, учител и две лица - помощен персонал от детски градини.
                        <br>
                        <br>
                        <a class="poshte" href="p9.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ПОЧИНА СТАРШИ ПОЛИЦАЙ ВАСИЛ ЗЛАТАНОВ</h3>
                    <p class="nsp">След кратко боледуване ПОЧИНА старши полицай Васил Златанов - служител в група "Охранителна полиция" при РУ-Панагюрище.<br>
Това съобщиха от пресцентъъра на Областна дирекция на МВР-Пазарджик.<br>
Старши полицай Златанов е на 49 години и е в системата на МВР от 16 години.<br>
За всички нас той ще остане в сърцата ни като образцов полицейски служител, добър и коректен колега, грижовен и любящ съпруг, баща на син и дъщеря, допълват от пресцентъра на полицията.<br>
Ръководствата на областната дирекция на МВР в Пазарджик и Районното управление в Панагюрище изразяват най-искрени и сърдечни съболезнования на неговото семейство и близки!
                    </p>
                </div>
            </div>
        </div>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page panagurishte.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navipanagurishte.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>



        <script src="jsfiles/rashi page panagurishte.js"></script>