<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ПРОДАВА НЕУПОТРЕБЯВАНИ РЕЗЕРВНИ ЧАСТИ И
                        МАТЕРИАЛИ
                    </h3>
                    <p class="nsp">
                        "АСАРЕЛ-МЕДЕТ" АД <br>
                        гр. Панагюрище <br>
                        ПРОДАВА НЕУПОТРЕБЯВАНИ <br>
                        РЕЗЕРВНИ ЧАСТИ И МАТЕРИАЛИ <br>
                        Оглед и продажба може да се прави всеки работен ден от 9,00 до 15,00
                        часа́, след
                        <br>
                        предварителна заявка на тел. 0357/60 435 или 60 447. <br>
                        Заплащането става в касата на дружеството преди изнасянето на стоката.
                        <br>
                        За контакти и допълнителна информация тел.: 0357/60 435 Даниела
                        Ранчева<br>
                    </p>
                    <h3 class="ns1">МОН УТВЪРДИ ВАКАНЦИИТЕ ЗА УЧЕБНАТА 2019/2020 ГОДИНА</h3>
                    <p class="nsp">През предстоящата учебна 2019/2020 година учениците отново ще
                        имат четири
                        <br>
                        ваканции. <br>
                        Първата ще е есенната – 1-3 ноември. <br>
                        Коледната /зимната/ ваканция тази година ще е по-дълга - ще започне на
                        21 декември и
                        <br>
                        ще продължи до 5 януари. <br>
                        После ще е междусрочната, която пак ще е само един ден – 5 февруари.
                        <br>
                        Пролетната ваканция през предстоящата учебна година ще съвпадне с
                        Великден. <br>
                        Учениците от 1 до 11 клас ще почиват от 11 до 20 април, а
                        дванадесетокласниците от
                        <br>
                        16 до 20 април. <br>
                        По два неучебни дена ще има заради матурите и националното външно
                        оценяване, на <br>
                        което ще се явят не само седмокласниците. За първи път знанията си по
                        български език
                        <br>
                        и математика ще покажат и десетокласниците. <br>
                        Държавният зрелостен изпит по български език е предвиден за 20 май, а
                        вторият ДЗИ за
                        <br>
                        22 май. <br>
                        Националното външно оценяване по български език за седмокласниците и
                        <br>
                        десетокласниците ще е на 9 юни, апо маатематика на 11 юни. <br>
                        И тази година 15 септември се пада през уикенда. Затова първият учебен
                        звънец ще бие
                        <br>
                        официално на 16 септември.
                    </p>
                    <h3 class="ns1">ОЩЕ ЕДИН ЗЛАТЕН МЕДАЛ СПЕЧЕЛИ ВАСИЛЕНА МАСЛЕВА ОТ ПАНАГЮРИЩЕ
                    </h3>
                    <p class="nsp">На провелото се от 29 август до 1 септември четвърто издание
                        на <br>
                        Международния фестивал за млади поп и рок <br>
                        изпълнители ”Ноти по пясъка” в гр. Приморско гласовити момчета и
                        момичета от <br>
                        различни възрастови групи имаха възможност да покажат дарбите си и да се
                        борят за
                        <br>
                        призовите места. В своята възрастова група Василена Маслева от
                        Панагюрище успя да
                        <br>
                        спечели златен медал.
                    </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">ХИЛЯДИ МИНЬОРИ И ГОСТИ СЕ СЪБРАХА НА ПРАЗНИКА НА „АСАРЕЛ-МЕДЕТ"
                        В ПАНАГЮРСКИ
                        КОЛОНИИ</h3>
                    <p class="nsp">Хиляди работници и служители в „Асарел-Медет”, ветерани от
                        компанията и гости
                        <br>
                        се събраха на 31 август за фирмения празник в село Панагюрски колонии, <br>
                        където по традиция се празнува Денят на миньора. <br>
                        „Бих искал днес на празника да отправя няколко пожелания. Нека дори когато
                        сме толкова
                        <br>
                        успешни, никога не забравяме откъде сме тръгнали и какво сме преживели
                        заедно. Нека не
                        <br>
                        забравяме кой е останал до нас не само на празниците, но и в трудните
                        моменти. Нека и
                        <br>
                        занапред да продължим да следваме нашите доказани успешни ценности, политики
                        и <br>
                        стратегии, чийто инициатор и идеолог бе професор д-р Лъчезар Цоцорков. Той
                        сигурно ни
                        <br>
                        гледа отнякъде и се радва днес заедно с нас. Нека сме единни, и не мислим
                        само за себе
                        <br>
                        си, а за цялата фирма, за обществото и за България, защото само така ще сме
                        силни и <br>
                        устойчиви, и ще може всички българи, нашите деца, внуци и правнуци да са
                        успешни и <br>
                        щастливи“. Това послание отправи към хилядите работници и служители на
                        „Асарел-Медет“
                        <br>
                        АД, председателят на Надзорния съвет Димитър Цоцорков. </p>
                    <h3 class="ns1">НАЙ-НОВА ИСТОРИЯ И ОЧАКВАНИЯ ПО ДОИЗГРАЖДАНЕТО НА ЯЗОВИР „ЛУДА
                        ЯНА”, КОЙТО
                        ТРЯБВАШЕ ДА Е ГОТОВ ДО ФЕВРУАРИ 2019 ГОДИНА</h3>
                    <p class="nsp">Наближат ли местни избори, през последните 20 години винаги се е
                        говорило за
                        <br>
                        водоснабдяването на община Панагюрище, част от което е и строителството на
                        язовир „Луда
                        <br>
                        Яна”. <br>
                        И тъй като някои лица получават аплодисменти, без да са положили никакви
                        усилия за <br>
                        изграждането на този прословут за панагюрци обект, припомняме най-новата
                        история около
                        <br>
                        строителството му. За него започва да се говори още в началото на 80-те
                        години на <br>
                        миналия век. <br>
                        31 юли 2006 г. - Правителството с премиер Сергей Станишев приема решение №
                        574 като част
                        <br>
                        от Националната стратегия за развитие на водния сектор. В него се одобряват
                        обектите,
                        <br>
                        включително и яз. „Луда Яна”, които ще се финансират с държавни заеми със
                        заемодател
                        <br>
                        Международна банка за възстановяване и развитие (СБ). Следват практически
                        действия по
                        <br>
                        реализиране на това решение, включително посещение на представителите на
                        Световната <br>
                        банка в Панагюрище <br>
                        21 май 2009 г. - официална покана на Световната банка за провеждане на
                        преговори през
                        <br>
                        юни.
                    </p>
                    <h3 class="ns1">"АСАРЕЛ-МЕДЕТ" АД ВЕЧЕ ИМА СУПЕРМОДЕРНА ЛИНЕЙКА
                    </h3>
                    <p class="nsp">Фирмената здравна служба на „Асарел-Медет“ се сдоби със
                        супермодерна линейка.
                        <br>
                        Автомобилът е Volkswagen Crafter, <br>
                        чието производството започва през октомври миналата година. Линейката е със
                        задвижване
                        <br>
                        4х4, което ѝ позволява да достига до труднодостъпни терени. <br>
                        „Това е един прекрасен автомобил, оборудван с висококачествена медицинска
                        апаратура от
                        <br>
                        последно поколение", коментира ръководителят на здравната служба д-р Любомир
                        Йорданов. В
                        <br>
                        линейката има електромеханична носилка, произведена в САЩ. Разполага с
                        портативен <br>
                        кислороден апарат, както и с крачен аспиратор и адпирационна помпа.
                        Автомобилът има <br>
                        интегрирано осветление, както и термоизолация и климатизация на пациентския
                        обсег. <br>
                        Осигурен е и перфузер, с който се дозират медикаментите. <br>
                        Шофьорите и медицинските сестри в службата се зарадваха на новия автомобил,
                        но си <br>
                        пожелаха да го ползват възможно най-рядко. <br>
                    </p>
                </div>
            </div>
        </div>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi panagurishte 2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navipanagurishte.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>


        <script src="jsfiles/rashi panagurishte 2.js"></script>