<?php
include("inc/header.php");
?>

<?php
include("inc/plear.php");
?>

<div class="polenovini">
    <h2>НОВИНИ</h2>
</div>

<?php
include("inc/navinov1.php");
?>

<div class="coloni">
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8"> ПОКАНА за участие в обществено обсъждане</h3>
            <p class="ss">Уважаеми съграждани,
            <br>
            През месец декември 2020 г. предстои приемането на План-сметка за приходи и разходи на такса битови за отпадъци през 2021 г. 
            <br>
            и определяне размера на промилите на такса за битови отпадъци в Община Стрелча.
            <br>
            Общественото обсъждане ще се проведе неприсъствено поради тежката  епидемиологична обстановка в страната ни.
            <br>
            За целта представяме на Вашето внимание презентация, съдържаща подробен анализ на предложената План-сметка за необходимите разходи за дейностите по предоставяне на услугите по събиране на битовите отпадъци и третирането им на РДБО през 2021 год. в Община Стрелча.
                <br>
                <br>
                <a class="poshte" href="s1.php">Прочетете още</a>
            </p>
            <h3 class="s8"> СЪОБЩЕНИЕ </h3>
            <p class="ss"> сряда 25 ноември 2020 - 09:00:18
Дирекция „Бюро по труда” Панагюрище информира клиентите си, че поради усложнената епидемична обстановка за месеците ноември и декември 2020г. <br>
 на регистрираните безработни лица се предоставя възможност да проведат планираната среща в изпълнение на индивидуалния им план за действие  дистанционно като се свържат с трудовия си посредник, вместо да посещават бюрото по труда. <br>
За целта е необходимо до датата, посочена в регистрационната им карта, безработните лица да се свържат с трудовия си посредник, за да отчетат възложената им стъпка от плана за действие и набележат следваща, в съответствие с актуалната ситуация и възможностите за намиране на работа.<br>
 Безработните лица могат да се обадят от личния си телефонен номер (или посочения при регистрация в ДБТ), да изпратят съобщение по електрона поща (от личен/подаден при регистрация  електронен адрес) или чрез профила си в модул „Личностен профил на търсещо работа лице”. Неосъществената планирана среща на безработното лице с трудовия посредник, <br>
 включително и по неприсъствен начин (чрез телефон, ел. поща или друг непръствен начин) съгласно Закона за насърчаване на заетостта се счита за неизпълнение на плана за действие, което е основание за прекратяване на регистрацията. Възстановяване на регистрацията е допустимо само при наличие на уважителни причини, доказани със съответните документи.
  С оглед превенция и спазване на противоепидемичните мерки се отменят изнесените услуги на дирекция „Бюро по труда” чрез изнесени работни места и мобилни бюра по труда по населени места. Обръщаме внимание, че при посещения в бюрата по труда ще се спазват инструкциите на Министерство на здравеопазването за предпазване от зараза на населението в т.ч. 
  чрез ограничен достъп с оглед осигуряване на изискваната физическа дистанция между служители и посетители. В офисите на бюрата по труда няма да се допускат лица, които не са обезпечени със защитни средства (маски) и/или проявяват сиптоми на заболяване, в т.ч. повишена температура, кашлица, затруднено дишане или други видими признаци на дихателни заболявания!
 За контакт с трудовите посредници в дирекция „Бюро по труда” Панагюрище може да се ползва/т следния/те телефон/и: 0357 6 40 45; 0882 82 52 75; 0879004780
 </p>
            <h3 class="s8">Питейната вода на Стрелча не е замърсена, успокояват от РЗИ</h3>
            <p class="ss">Няма място за притеснение за годността на питейната вода в Стрелча. Това
                заяви пред
                БНР директорът на Районната здравна инспекция д-р Фани Петрова, след като вчера бяха
                задържани
                двама шофьори, които изсипват отпадни продукти и скална маса в близост до
                вододайната зона на
                града.
                <br>
                <br>
                <a class="poshte" href="s2.php">Прочетете още</a>
            </p>
            <h3 class="s8">ОБЩИНА СТРЕЛЧА ОБЯВЯВА</h3>
            <p class="ss">четвъртък 11 април 2019 - 16:46:59
                ПРИЕМ НА ДОКУМЕНТИ ЗА ОПРЕДЕЛЯНЕ НА СПЕЦИАЛНАТА СТИПЕНДИЯ НА ОБЩИНА СТРЕЛЧА И
                ГОДИШНА СТИПЕНДИЯ
                ПО НАРЕДБАТА ЗА ОТПУСКАНЕ НА СТИПЕНДИИ И ФИНАНСОВО СТИМУЛИРАНЕ НА УЧЕНИЦИТЕ С
                ИЗЯВЕНИ ДАРБИ ОТ
                ОБЩИНА СТРЕЛЧА<br>
                <br>
                <br>
                <a class="poshte" href="s3.php">Прочетете още</a>
            </p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8"> Община Стрелча успешно реализира проект „Рекултивация на депо „Черни ниви/Окопана в землището на Стрелча“ на стойност 344 660 лв.</h3>
        <p class="ss">След  дълги години на очакване и многобройни граждански сигнали за екологично опасното бивше сметище, на 23 ноември 2020 г. само за 23 дни Община Стрелча 
<br>            
осъществи значимия  обществен проект.
<br>
С встъпването си като кмет на община Стрелча инж. 
<br>
Георги Павлов обеща и изпълни  неотложните действия за рекултивацията на старото общинско сметище в местността Окопана/Черни ниви.
<br>
Благодарение на  предепонираните  10200 куб. м  допълнително натрупани 
<br>
отпадъци отпадна необходимостта от препроектиране за 18 000 лв. и общо са спестени  138 000 лв.
<br>
Общината  завърши успешно проекта и по този начин  избегна санкциите на Европейския съюз, които застрашаваха държавата и общината, заради неизпълнението.
 </p>
        <h3 class="s8"> Успешно приключи проект „Обединени от знанието” </h2>
            <p class="ss"> Приключи успешно проектът „Обединени от знанието” в изпълнение на Договор
                №
                BG05M2OP001-3.002-0263-С01<br>
                по Оперативна програма „Наука и образование за интелигентен растеж”, Приоритетна
                <br>ос
                „Образователна среда
                за активно социално приобщаване”. <br>Заключителната пресконференция се проведе на
                10.01.2019 г.
                в Актовата
                зала на НУ „Паисий Хилендарски”. </p>
            <h3 class="s8">Местната комисия за борба с противообществените прояви на малолетни и непълнолетни отбеляза Международния ден на толерантността – 16 ноември с урок по толерантност</h3>
            <p class="ss">На 16  и 17 ноември 2020 г. секретарят и обществени възпитатели <br>
            към МКБППМН проведоха „Урок по толерантност” в часа на класа на учениците от IV и III клас при НУ „Паисий Хилендарски” със съдействието на директора на училището и класните ръководители. <br>
            Под формата на дискусия и непринуден разговор, учениците посочваха прилики и разлики помежду си. <br>
             Играта по двойки, активното обсъждане на „10-те златни правила за толерантност” с примери от живота, бяха предпоставките, които формираха <br>
            у тях представата и разбирането на етическата категория „толерантност”. <br>
            Изводът „Да бъдем толерантни не е трудно”  бе успешният завършек на урока по толерантност, а раздадените тениски с надпис „Бъди добър! Бъди приятел!” ще връщат спомена у учениците за пълноценния учебен час.
</p>
            <h3 class="s8">Община Стрелча почете будителите - „далечни и близки строители на съвременна България“</h3>
            <p class="ss"> 1 ноември – Деня на народните будители бе отбелязан в Стрелча с тържествено честване. <br>
Денят на народните будители,  част от триадата празници в българския празничен календар, посветени на просветителството и книжовността, <br>
започна с поднасяне на венци и цветя пред паметника на първоучителите - светите братя Кирил и Методий от Кмета на Община Стрелча – инж. Георги Павлов <br> 
и Общинска администрация, председателя на Общински съвет – Стрелча – г-жа Иванка Илиева, НЧ „Просвещение-1871“. СУ „Св. Св. Кирил и Методий“, директора на гимназията -  г-н Ганчо Грозев и <br>
граждани.
                <br>
                <br>
                <a class="poshte" href="s4.php">Прочетете още</a>
            </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page 1.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navistrelcha.php");
?>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>