<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div class="cool2">
    <div class="novresponsive">
        <h3 class="s8">Съобщение от "ВиК-С" ЕООД гр.Стрелча
        </h3>
        <p class="ss">
            „ВиК-С” ЕООД – гр. Стрелча уведомява гражданите, че във връзка с падналите дъждове,
            влошеното качество на водата и почистването на водопроводните съоръженията, в дните от
            27.06.2019 г.до 29.06.2019 г.
            <br>
            <br>
            <a class="poshte" href="s10.php">Прочетете още</a>
        </p>
        <h3 class="s8">На 4 и 5 юли продължава раздаването на хранителни продукти и минерална вода</h3>
        <p class="ss">сряда 03 юли 2019 - 17:34:21<br>
            ДОПЪЛНИТЕЛЕН ВРЕМЕВИ ГРАФИК ЗА ПРЕДОСТАВЯНЕ НА ХРАНИТЕЛНИ ПРОДУКТИ И МИНЕРАЛНА ВОДА НА<br>
            НАСЕЛЕНИЕТО НА ГРАД СТРЕЛЧА ОТ ДА „ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ” <br>
        </p>
        <h3 class="s8">ВАЖНО СЪОБЩЕНИЕ</h2>
            <p class="ss">сряда 31 юли 2019 - 17:48:27
                СПЕШНИ МЕРКИ ЗА ПРЕДОТВРАТЯВАНЕ НА РАЗПРОСТРАНЕНИЕТО НА АФРИКАНСКА ЧУМА ПО СВИНЕТЕ В
                ОБЩИНА
                СТРЕЛЧА <br>
                Във връзка с усложнената епизоотична обстановка в страната и необходимостта от
                предприемане на
                <br>
                превантивни мерки за ограничаване на разпространението на силно заразната африканска
                чума по
                <br>
                свинете в област Пазарджик, Общинската епизоотична комисия в Стрелча проведе заседание
                на
                <br>
                <br>
                <a class="poshte" href="s11.php">Прочетете още</a>
            </p>
            <h3 class="s8">
                ОБЯВА</h3>
            <p class="ss">
                вторник 16 юли 2019 - 17:26:40 <br>
                ОБЯВА <br>
                за провеждане на конкурс за войници във военни формирования от Военновъздушните сили за
                приемане <br>
                на военно служба на лица, завършили граждански средни или висши училища в страната и в
                чужбина <br>
            </p>
    </div>
</div>
<div class="cool2">
    <h3 class="s8">СЪОБЩЕНИЕ, ОТНОСНО ПОДПОМАГАНЕ НА СТОПАНИТЕ НА ПРАСЕТА
    </h3>
    <p class="ss">
        Информация за условията и реда за подпомагане на стопани, предприели мерки за почистване и <br>
        дезинфекция, във връзка с извършено доброволно клане на прасета за угояване за лични нужди в
        <br>
        санитарните зони
        <br>
        <br>
        <a class="poshte" href="s12.php">Прочетете още</a>
    </p>
    <h3 class="s8">ВАЖНО СЪОБЩЕНИЕ</h3>
    <p class="ss">Е
        петък 02 август 2019 - 18:17:18 <br>
        Във връзка с влошената обстановка по отношение на болестта африканска чума по свинете и получено
        <br>
        писмо от Областна дирекция безопасност на храните - Пазарджик, уведомяваме жителите на община
        <br>
        Стрелча, че в срок до 06 август 2019 г. следва да предоставят актуална информация за реално <br>
        отглежданите в "заден двор" и заклани преди тази дата домашни прасета. <br>
        Информацията ще се приема в "Деловодството" на общината за град Стрелча и в кметствата по <br>
        селата.
    </p>
    <h3 class="s8">
        ОБЯВЛЕНИЕ ЗА ИЗБОР НА СЪДЕБНИ ЗАСЕДАТЕЛИ</h3>
    <p class="ss">
        петък 30 август 2019 - 12:30:05 <br>
        В изпълнение на Решение № 697 на Общински съвет - Стрелча, прието на редовно заседание, <br>
        проведено
        <br>
        <br>
        <a class="poshte" href="s13.php">Прочетете още</a>
    </p>
    <h3 class="s8">ПОКАНА за участие в консултации за определяне на състава на Общинската избирателна
        комисия на община Стрелча за провеждане на избори за общински съветници и кметове, насрочени на
        27 октомври 2019 г.</h3>
    <p class="ss">петък 09 август 2019 - 09:46:39 <br>
        На основание чл.75 и чл.76 от Изборния кодекс Ви каня да вземете участие в консултациите за <br>
        определяне на състава на Общинската избирателна комисия (ОИК) за провеждане на изборите за <br>
        общински съветници и кметове, насрочени на 27 октомври 2019 г. Консултациите ще се проведат на
        <br>
        <br>
        <a class="poshte" href="s14.php">Прочетете още</a>
    </p>
</div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page strelcha 2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navistrelcha.php");
?>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi page strelcha 2.js"></script>