<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div>
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8">Съобщение от "ВиК-С" ЕООД гр.Стрелча
            </h3>
            <p class="ss">
                „ВиК-С” ЕООД – гр. Стрелча уведомява гражданите, че във връзка с падналите дъждове,
                влошеното качество на водата и почистването на водопроводните съоръженията, в дните от
                27.06.2019 г.до 29.06.2019 г.
                <br>
                <br>
                <a class="poshte" href="s8.php">Прочетете още</a>
            </p>
            <h3 class="s8">На 4 и 5 юли продължава раздаването на хранителни продукти и минерална вода
            </h3>
            <p class="ss">сряда 03 юли 2019 - 17:34:21<br>
                ДОПЪЛНИТЕЛЕН ВРЕМЕВИ ГРАФИК ЗА ПРЕДОСТАВЯНЕ НА ХРАНИТЕЛНИ ПРОДУКТИ И МИНЕРАЛНА ВОДА
                НА<br>
                НАСЕЛЕНИЕТО НА ГРАД СТРЕЛЧА ОТ ДА „ДЪРЖАВЕН РЕЗЕРВ И ВОЕННОВРЕМЕННИ ЗАПАСИ” <br>
            </p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8">Информация за работното време на закрития басейн</h3>
        <p class="ss">
            Община Стрелча и ОП "БКС и ОИ" информират гражданите и гостите на града, че във връзка <br>
            с непрекъснатия седмичен режим на работа на открития минерален плаж, закритият в Градската
            минерална баня <br>
            от 17.06.2019 г. до закриване на летния сезон ще работи само в петък, събота и неделя от
            8.00 ч. до 19.00 ч. <br>
        </p>
        <h3 class="s8">"ВиК-С" ЕООД - Стрелча предупреждава, че водата е негодна за пиене</h2>
            <p class="ss">събота 08 юни 2019 - 10:42:15 <br>
                "ВиК-С" ЕООД - Стрелча съобщава, че вследствие на поройните дъждове обстановката около
                водовземните съоръжение е силно усложнена. Водата, която <br>
                пристига в пречиствателната станция, е изключително мътна. <br>
                "ВиК-С" ЕООД събират водата в резервоар и днес, 08.06.2019 г. ще започне възстановяване
                на водоподаването, ако не възникне извънредна ситуация. <br>
                Водното дружество предупреждава, че водата е негодна за пиене, а може да се използва
                само за битови нужди.
                <br>
                <br>
                <a class="poshte" href="s9.php">Прочетете още</a>
            </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page strelcha 1.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/navistrelcha.php");
?>

<?php
include("inc/fouter.php");
?>



<script src="jsfiles/rashi page strelcha 1.js"></script>