<?php
include("inc/header.php");
?>

<div>
    <h2>НОВИНИ</h2>

    <?php
    include("inc/navinov1.php");
    ?>

    <div class="polenovini">
        <div class="coloni">
            <div>
                <div class="novresponsive">
                    <div class="cool2">
                        <h3 class="ns1">Пети ден търсят детето по река Луда Яна</h3>
                        <p class="nsp">Вече пети ден продължава издирването на 6-годишното момиченце,
                            което изчезна
                            край река Луда Яна в
                            Панагюрище.<br> Детето се издирва от 8 юли, неделя, когато беше открито
                            тялото на
                            8-годишната му
                            сестричка.
                            <br>
                            <br>
                            <a class="poshte" href="p1.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">Откриха мъртво 8-годишно дете в река Луда Яна</h3>
                        <p class="nsp">8-годишно дете беше открито мъртво в река Луда Яна, съобщи
                            БНР.
                            Тялото на детето е открито в ранния следобед. Предполага се, че детето
                            се е
                            удавило.
                            <br>
                            <br>
                            <a class="poshte" href="p2.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">Провали се първото обвинение за насилие над дете в детска
                            градина</h3>
                        <p class="nsp">Първото дело срещу педагог за насилие над дете в детска
                            градина приключи
                            с оправдателна присъда, съобщи Нова.<br>
                            Учителката Павлина Ерова беше съдена, че е упражнила насилие върху
                            2-годишно дете
                            през миналия септември в Панагюрище. Родителите на детето твърдяха, <br>
                            че то е
                            било нападнато и момченцето било с насинени лице, уши и шия.
                            Нито семейството на детето, нито техния адвокат обаче присъстваха на
                            делото.
                            <br>
                            <br>
                            <a class="poshte" href="p3.php">Прочетете още</a>
                        </p>
                    </div>
                    <div class="cool2">
                        <h3 class="ns1">Десетима пребиха с камъни и колове двама горски в Панагюрско
                        </h3>
                        <p class="nsp">Над 10 човека, въоръжени с камъни и колове, нападнаха и пребиха
                            двама горски
                            служители, докато
                            изпълнявали служебните си задължения, съобщи Нова ТВ. Това се е случило край
                            панагюрското село
                            Поибрене.
                            <br>
                            <br>
                            <a class="poshte" href="p4.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">Нова болница в Панагюрище сключва договор с НЗОК</h3>
                        <p class="nsp">Въпреки че новата частна болница в Панагюрище е открита след 31
                            декември тя
                            ще сключи договор с НЗОК.
                            Така ще бъде осигурен достъп до медицинска помощ и лъчелечение на
                            онкоболните в
                            Пазарджишка
                            област.<br>
                            Проблемът е, че договорът с болницата е в разрез със законовите разпоредби,
                            които
                            посочват, че
                            открита след 31 декември 2015 година болница няма право на договор със
                            Касата за тази
                            година.
                            <br>
                            <br>
                            <a class="poshte" href="p5.php">Прочетете още</a>
                        </p>
                        <h3 class="ns1">61-годишен загина при тежка катастрофа край Панагюрище</h3>
                        <p class="nsp">Шофьор е загинал при пътен инцидент на изхода на Панагюрище,
                            съобщиха от МВР
                            – Панагюрище.
                            <br>
                            Тежката катастрофа е станала снощи малко преди 19:00 часа на изхода на
                            Панагюрище в
                            посока Пазарджик.
                            <br>
                            61-годишният пловдичанин, който карал „Пежо“, загубил контрол над колата и
                            излязъл от
                            пътя. В резултат колата се преобърнала встрани от пътя, а шофьорът изпаднал
                            от купето и
                            бил премазан от автомобила.
                            <br>
                            На мястото се извършва оглед, а тялото е транспортирано за аутопсия.
                            Изясняват се обстоятелствата, довели до катастрофата.
                        </p>
                    </div>
                </div>
            </div>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page 6.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

            <?php
            include("inc/navipanagurishte.php");
            ?>

            <?php
            include("inc/fouter.php");
            ?>


            <script src="jsfiles/rashi page 6.js"></script>