<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div class="coloni">
    <div class="cool2">
        <div class="novresponsive">
            <h3 class="s8">В Стрелча обявиха бедствено положение </h3>
            <p class="ss">Бедствено положение на територията на Стрелча обяви кметът Стойно Чачов, след
                като
                пороите разрушиха канализацията на града. Това стана ясно от заповед на кмета,
                публикувана на
                сайта на общината.
                <br>
                <br>
                <a class="poshte" href="s5.php">Прочетете още</a>
            </p>
            <h3 class="s8">Бедственото положение в Стрелча удължено със 7 дни</h3>
            <p class="ss">Бедственото положение за град Стрелча се удължава до 24 юни. Съобщението за
                заповедта на кмета е публикувано в страницата на Общината.<br>
                На 10 юни беше обявено бедственото положение, след извънредно заседание на Общинския щаб
                за изпълнение на Общинския план за защита при бедствия и аварии, а повод за него бяха
                последиците<br> и пораженията в района на вододайната зона на града.<br>
                Причина за тях беше усложнената метеорологична обстановка, довела до компрометиране на
                ВиК съоръженията и необходимостта<br> от неотложни аварийно-възстановителни дейности.
            </p>
        </div>
    </div>
    <div class="cool2">
        <h3 class="s8">С още седмица се удължава бедственото положение в Стрелча</h3>
        <p class="ss">Бедственото положение в Стрелча се удължава с още една седмица, съобщи кметът
            Стойно Чачов.<br>
            Градът все още е без питейна вода. Това, което се подава към домакинствата, е с лошо
            качество и може да се ползва само за санитарни нужди.<br>
            Все още съществува риск
            <br>
            <br>
            <a class="poshte" href="s6.php">Прочетете още</a>
        </p>
        <h3 class="s8">БЕДСТВЕНО ПОЛОЖЕНИЕ В СТРЕЛЧА </h2>
            <p class="ss">Бедствено положение в град Стрелча заради влошеното качество на водата. Като
                причина кметът посочва разрушеният градски водопровод и повредите във вододайната зона.
                Заради усложнената обстановка съоръженията няколко пъти са заливани от водите на реката
                и са
                <br>
                <br>
                <a class="poshte" href="s7.php">Прочетете още</a>
            </p>
    </div>
    <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi page strelcha.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

    <?php
    include("inc/navistrelcha.php");
    ?>

    <?php
    include("inc/fouter.php");
    ?>


    <script src="jsfiles/rashi page strelcha.js"></script>