<?php
include("inc/header.php");
?>

<h2>НОВИНИ</h2>

<?php
include("inc/navinov1.php");
?>

<div class="polenovini">
    <div class="coloni">
        <div>
            <div class="novresponsive">
                <div class="cool2">
                    <h3 class="ns1">ЯСНИ СА НЯКОИ ОТ ИМЕНАТА ЗА КАНДИДАТ-КМЕТОВЕ В ОБЩИНИТЕ
                        ПАНАГЮРИЩЕ И СТРЕЛЧА
                    </h3>
                    <p class="nsp">
                        Имената на първите мераклии за кметския пост в общините Панагюрище и
                        Стрелча вече се
                        <br>
                        знаят и са на представителите на ПП ГЕРБ. <br>
                        Преди повече от 10 дни приключиха номинационните събрания в партията на
                        областно
                        <br>
                        ниво, като едно от първите беше в Панагюрище на 24 юли в камерната зала
                        на Театър
                        <br>
                        дом-паметник. На него местните членове на ГЕРБ номинираха настоящия кмет
                        г-н Никола
                        <br>
                        <br>
                        <a class="poshte" href="p15.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СКРИТОТО “ПАНАГЮРСКО СЪКРОВИЩЕ”</h3>
                    <p class="nsp">Панагюрище се сдоби със световна слава благодарение на
                        тракийското <br>
                        съкровище, намерено в района. Но от няколко години в града се развива
                        нов, безценен
                        <br>
                        потенциал, свързан с благополучието на местната общност – талантливите
                        деца на <br>
                        възрожденския град. Голяма част от тях вече пета поредна година са в
                        основата на
                        <br>
                        успешното провеждане на елитния турнир по тенис на маса, привличащ все
                        по-голям <br>
                        интерес на най-добрите в играта. Да си близо до такива майстори е
                        възможност, както
                        <br>
                        <br>
                        <a class="poshte" href="p16.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СТУДЕНТКАТА БОЖУРКА ГЕОРГИЕВА Е ТАЗГОДИШНИЯТ НОСИТЕЛ НА
                        СТИПЕНДИЯТА
                        „ПРОФ. Д-Р ЛЪЧЕЗАР ЦОЦОРКОВ" ОТ ФОНДАЦИЯ "АСАРЕЛ"</h3>
                    <p class="nsp">И тази година по време на националното честване на
                        професионалния празник
                        <br>
                        на миньорите – 18 август, <br>
                        фондация „Асарел“ връчи стипендия на името на проф. д-р Лъчезар Цоцорков
                        един от
                        <br>
                        най-изявените студенти от МГУ „Св.Иван Рилски”. Получи я
                        третокурсничката Божурка
                        <br>
                        Георгиева, коятоизучава „Приложна геофизика“ и е с успех отличен 5,83.
                        Тя получи
                        <br>
                        наградата си от председателя на Надзорния съвет на „Асарел-Медет”АД
                        Димитър <br>
                        Цоцорков. Пред многобройната аудитория той припомни, че баща му е
                        мечтаел да види,
                        <br>
                        че младите хора остават да живеят в България и да знаят, че живеем в
                        райско място.
                        <br>
                        Димитър Цоцорков заяви, че Божурка Георгиева има гарантирано място в
                        "Асарел-Медет"
                        <br>
                        АД и й пожела нови успехи. <br>
                        Други двама студенти от МГУ "Св.Иван Рилски", които са с отличен успех,
                        също <br>
                        получиха стипендии на днешния миньорски празник. Единият бе Божил
                        Дерменджиев, <br>
                        постигнал успех 5.61, а другият Иван Стоянова, която е с успех 5.60.
                        <br>
                        Националното честване на Деня на миньора бе организирано от Българската
                        <br>
                        минно-геоложка камара, Научно-технически съюз по минно дело, геология и
                        металургия,
                        <br>
                        Синдикална миньорска федерация „Подкрепа“, Федерацията на независимите
                        синдикати на
                        <br>
                        миньорите към КНСБ и по традиция се проведе в хотел „Балкан” в
                        столицата.
                    </p>
                    <h3 class="s8">
                        ОБЯВА</h3>
                    <p class="ss">
                        вторник 16 юли 2019 - 17:26:40 <br>
                        ОБЯВА <br>
                        за провеждане на конкурс за войници във военни формирования от
                        Военновъздушните сили за приемане
                        <br>
                        на военно служба на лица, завършили граждански средни или висши училища в
                        страната и в чужбина
                        <br>
                    </p>
                </div>
                <div class="cool2">
                    <h3 class="ns1">ИЗЦЯЛО КИТАЙСКИ ПОЛУФИНАЛ ПРИ ДАМИТЕ, OПАШКА ЗА БИЛЕТИ В ЗАЛА
                        „АРЕНА
                        АСАРЕЛ”, В КОЯТО Е И КИТАЙСКИЯТ ПОСЛАНИК</h3>
                    <p class="nsp">Ударно начало на предпоследния ден насупер турнира по тенис на
                        маса 2019 ITTF
                        <br>
                        World Tour Asarel Bulgaria Open. <br>
                        Топ поставената Касуми Ишикауа не успя да вземе дори гейм на китайката Хъ
                        Джуодзия и
                        <br>
                        отстъпи в отделните части с 10:12, 5:11, 9:11, 4:11. <br>
                        „Прибързвах и сама съм си виновна за поражението. Ако бях спечелила първия
                        гейм, може би
                        <br>
                        <br>
                        <a class="poshte" href="p17.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">ЕВРОПЕЙСКАТА ШАМПИОНКА ДАНИЕЛА ГЕРГЕЛЧЕВА: В ПАНАГЮРИЩЕ ВИЖДАМ
                        НЕЩО МНОГО
                        ХУБАВО</h3>
                    <p class="nsp">
                        Когато споменем български успех на международна сцена, няма как веднага да
                        не излезе на
                        <br>
                        преден <br>
                        план името на Даниела Гергелчева. <br>
                        И до днес тя продължава да бъде единствената българка при жените с
                        европейска титла.
                        <br>
                        <br>
                        <a class="poshte" href="p18.php">Прочетете още</a>
                    </p>
                    <h3 class="ns1">СЪСТАВА НА ОБЩИНСКАТА ИЗБИРАТЕЛНА КОМИСИЯ ЩЕ ОПРЕДЕЛЯТ НА 16
                        АВГУСТ
                    </h3>
                    <p class="nsp">Във връзка с провеждане на произвеждане на изборите за общински
                        съветници и
                        <br>
                        за кметове на 27 октомври 2019 г. , <br>
                        консултации за определяне състава на Общинска избирателна комисия (ОИК) ще
                        се проведат
                        <br>
                        на 16.08.2019 г. от 14.30 в Общинска администрация гр. Панагюрище, пл.”20
                        април” №13,
                        <br>
                        <br>
                        <a class="poshte" href="p19.php">Прочетете още</a>
                    </p>
                </div>
            </div>
        </div>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="rashi panagurishte 3.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
        include("inc/navipanagurishte.php");
        ?>

        <?php
        include("inc/fouter.php");
        ?>


        <script src="jsfiles/rashi panagurishte 3.js"></script>