<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 1.php">Всички новини</a>
        </div>
        <h3 class="s8"> ПОКАНА за участие в обществено обсъждане</h3>
        <p class="ss">Уважаеми съграждани,
<br>
През месец декември 2020 г. предстои приемането на План-сметка за приходи и разходи на такса битови за отпадъци през 2021 г. и определяне размера на промилите на такса за битови отпадъци в Община Стрелча.
<br>
Общественото обсъждане ще се проведе неприсъствено поради тежката  епидемиологична обстановка в страната ни. За целта представяме на Вашето внимание презентация, съдържаща подробен анализ на предложената План-сметка за необходимите разходи за дейностите по предоставяне на услугите по събиране на битовите отпадъци и третирането им на РДБО през 2021 год. в Община Стрелча.
<br>
Очакваме Вашите предложения, становища и възражения по проекта на План-сметка за годишния размер на разходите за дейностите по сметосъбиране и сметоизвозване, обезвреждане на битовите отпадъци в депа и поддържане чистота на териториите за обществено ползване и определяне на таксата за битови отпадъци за 2021 г.  в срок до 09.12.2020 г. 
<br>
на следния електронен адрес:
<br>
 kmet.strelcha@gmail.com; 
 <br>
 strelcha11@mail.bg 
 <br>
и/или в деловодството на Община Стрелча, гр. Стрелча, пл. „Дружба” № 2.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s1.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>