<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page strelcha 2.php">Всички новини</a>
        </div>
        <h3 class="s8">ВАЖНО СЪОБЩЕНИЕ</h3>
        <p class="ss">сряда 31 юли 2019 - 17:48:27
            СПЕШНИ МЕРКИ ЗА ПРЕДОТВРАТЯВАНЕ НА РАЗПРОСТРАНЕНИЕТО НА АФРИКАНСКА ЧУМА ПО СВИНЕТЕ В
            ОБЩИНА
            СТРЕЛЧА <br>
            Във връзка с усложнената епизоотична обстановка в страната и необходимостта от
            предприемане на
            <br>
            превантивни мерки за ограничаване на разпространението на силно заразната африканска
            чума по
            <br>
            свинете в област Пазарджик, Общинската епизоотична комисия в Стрелча проведе заседание
            на <br>
            31.07.2019 г., на което разгледа указаните от министъра на земеделието, храните и горите
            и <br>
            областния управител спешни действия, които следва да се предприемат и уведомява
            гражданите: <br>
            <br>
            1. За предотвратяване на разпространението на вируса всички стопани, отглеждащи свине в
            обекти
            <br>
            тип ”заден двор”, попадащи в 20 километрова карантинна зона около промишлените ферми за
            <br>
            отглеждане на свине в областта, а именно – селата Дюлево, Свобода, Смилец и Блатница, в
            срок до
            <br>
            02 август 2019 г. трябва да преустановят отглеждането им. След преглед от ветеринар,
            същите <br>
            могат да заколят животните и да консервират месото за лична консумация чрез термична
            обработка.
            <br>
            <br>
            2. След изтичане на гореописания срок компетентния орган - Областна дирекция безопасност
            на <br>
            храните /ОДБХ/ ще пристъпи към умъртвяване на животните <br>
            <br>
            3. При нерегламентиран превоз на животни ще бъдат налагани санкции от служители на МВР и
            ОДБХ.
            <br>
            <br>
            4. Да не се транспортират извън границите на населеното място продукти от домашно
            заклани свине,
            <br>
            непреминали термична обработка <br>
            <br>
            На стопаните от град Стрелча, която към момента не попада в контактната карантинна зона,
            <br>
            комисията препоръчва превантивно да спазят гореуказаните мерки.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s11.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>