<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page strelcha 2.php">Всички новини</a>
        </div>
        <h3 class="s8">ПОКАНА за участие в консултации за определяне на състава на Общинската избирателна
            комисия на община Стрелча за провеждане на избори за общински съветници и кметове, насрочени на
            27 октомври 2019 г.</h3>
        <p class="ss">петък 09 август 2019 - 09:46:39 <br>
            На основание чл.75 и чл.76 от Изборния кодекс Ви каня да вземете участие в консултациите за <br>
            определяне на състава на Общинската избирателна комисия (ОИК) за провеждане на изборите за <br>
            общински съветници и кметове, насрочени на 27 октомври 2019 г. Консултациите ще се проведат на
            <br>
            15 август 2019 г. от 16.00 часа в Общинска администрация – гр. Стрелча, пл. „Дружба” 2, в <br>
            Кметска зала на 3-я етаж. В консултациите участват партиите и коалициите, които са парламентарно
            <br>
            представени в 44-то НС и тези, които имат представители в Европейския парламент.
            представени.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s14.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>