<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 1.php">Всички новини</a>
        </div>
        <h3 class="s8">Питейната вода на Стрелча не е замърсена, успокояват от РЗИ</h3>
        <p class="ss">Няма място за притеснение за годността на питейната вода в Стрелча. Това
            заяви пред
            БНР директорът на Районната здравна инспекция д-р Фани Петрова, след като вчера бяха
            задържани
            двама шофьори, които изсипват отпадни продукти и скална маса в близост до
            вододайната зона на
            града.<br>
            Припомняме, вчера, 11 март, горски инспектори задържаха двама шофьори, превозващи
            отпадъци и
            скална маса в самосвали. Двамата са задържани докато разтоваряли товара в горска
            територия, в
            близост до вододайната зона на Стрелча. <br> Камионът е засечен с GSP система. <br>
            Установено
            е, че отпадъците са от района на рудник "Мали Кланидял".<br>
            Изсипването на отпадъците е наложило вземането на допълнителни проби от водата, за
            да се уставно
            дали има завишени нива на замърсяване. По думите на Петрова пробите от водата са
            заложени още
            снощи. Необходими са 48 часа за излизането на резултатите.<br>
            "Химията ще излязат днес, но не очакваме на този етап да има някакво замърсяване.
            Просто да
            изчакаме още няколко часа. Към момента хората ще си ползват водата", уточни още Фани
            Петрова.<br>
            Жители на Стрелча заявяват, че отпадъци от рудника не се депонират за първи път на
            въпросното
            място.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s2.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>