<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 1.php">Всички новини</a>
        </div>
        <h3 class="s8">ОБЩИНА СТРЕЛЧА ОБЯВЯВА</h3>
        <p class="ss">четвъртък 11 април 2019 - 16:46:59
            ПРИЕМ НА ДОКУМЕНТИ ЗА ОПРЕДЕЛЯНЕ НА СПЕЦИАЛНАТА СТИПЕНДИЯ НА ОБЩИНА СТРЕЛЧА И
            ГОДИШНА СТИПЕНДИЯ
            ПО НАРЕДБАТА ЗА ОТПУСКАНЕ НА СТИПЕНДИИ И ФИНАНСОВО СТИМУЛИРАНЕ НА УЧЕНИЦИТЕ С
            ИЗЯВЕНИ ДАРБИ ОТ
            ОБЩИНА СТРЕЛЧА<br>
            Община Стрелча, уведомява заинтересованите лица, че в периода от 10.04.2019г. до
            30.04.2019г. ще
            се приемат документи за определяне на специална стипендия на община Стрелча и
            годишна стипендия
            по Наредбата за отпускане на стипендии и <br> финансово стимулиране на учениците с
            изявени дарби
            от община Стрелча.<br>
            С Наредбата се определят условията и реда за отпускане на стипендии на ученици с
            изявени дарби
            от община Стрелча.<br>
            Целта е да се подпомогнат и стимулират деца с изявени дарби в сферата на науката,
            изкуствата и
            спорта.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s3.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>