<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page 1.php">Всички новини</a>
        </div>
        <h3 class="s8">Община Стрелча почете будителите - „далечни и близки строители на съвременна България“</h3>
        <p class="ss">1 ноември – Деня на народните будители бе отбелязан в Стрелча с тържествено честване.
<br>
Денят на народните будители,  част от триадата празници в българския празничен календар, посветени на просветителството и книжовността, започна
<br>
с поднасяне на венци и цветя пред паметника на първоучителите - светите братя Кирил и Методий от Кмета на Община Стрелча – инж. Георги Павлов и Общинска администрация, председателя на Общински съвет – Стрелча
<br>
– г-жа Иванка Илиева, НЧ „Просвещение-1871“. СУ „Св. Св. Кирил и Методий“, директора на гимназията -  г-н Ганчо Грозев и граждани.
<br>
В духа на учредената през 1922 г. традиция за честване на будителите на отечеството, под светлината на горящите факли в двора на Историчския музей, носени от възпитаниците на СУ „Св. Св. Кирил и Методий“, бе прознесено слово за будителството като духовна категория, бяха произнесени имената и провъзгласени делата  на  книжовници, просветители и творци на „Мати Болгария“.
<br>
Изложбата „Към светли бъднини“, подготвена от екипа на Исторически музей – Стрелча, представи приноса на стрелчани за формиране българската идентичност, просветителство и култура.
</p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s4.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>