<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page strelcha.php">Всички новини</a>
        </div>
        <h3 class="s8">В Стрелча обявиха бедствено положение </h3>
        <p class="ss">Бедствено положение на територията на Стрелча обяви кметът Стойно Чачов, след
            като
            пороите разрушиха канализацията на града. Това стана ясно от заповед на кмета,
            публикувана на
            сайта на общината.<br>
            Компроментирана е вододайната зона на общината. В заповедта на кмета се посочва, че
            трябват
            спешни мерки, за да не прелеят реките.<br>
            Бедственото положение се обявява, след като водовземните съоръжения на реката неведнъж
            бяха
            залети и затлачени с тиня, пясък и чакъл, <br>камъни и дървета.<br>
            Приемният ден ще се проведе на 07.02.2019 г. /четвъртък/ от 10.30 ч. в сградата на
            Общинска
            администрация
            Стрелча.<br>
            В приемната на Областния управител ще вземат участие и представители на Областна
            дирекция
            „Земеделие“
            Пазарджик,
            Областно пътно управление Пазарджик, експерти от Областна администрация Пазарджик<br>
            Желаещите да посетят изнесената Приемна могат да се запишат и предварително на тел.
            03532/ 20 20
            или на
            място в
            общинска администрация Стрелча.
        </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s5.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>