<?php
include("inc/header.php");
?>

<div class="coloni">
    <div class="news">
        <div class="vsnews">
            <a class="vnews" href="rashi page strelcha.php">Всички новини</a>
        </div>
        <h3 class="s8">БЕДСТВЕНО ПОЛОЖЕНИЕ В СТРЕЛЧА </h2>
            <p class="ss">Бедствено положение в град Стрелча заради влошеното качество на водата. Като
                причина кметът посочва разрушеният градски водопровод и повредите във вододайната зона.
                Заради усложнената обстановка съоръженията няколко пъти са заливани от водите на реката
                и са затлачени от тиня, чакъл, пясък и клони.<br>
                До 17 юни ще важи обявеното бедствено положение за град Стрелча. Обилните дъждове са
                нанесли сериозни поражения върху ВиК съоръженията в общината. Огромното количество вода
                е разрушило част от подпорните стени на единствения водопровод, който захранва
                града.<br>
                Стойно Чачов - кмет на община Стрелча: "Една тръба ФИ 200 като размер, етернитова,
                канцерогенна и опасна за здравето на хората. Не е подменяна дори и метър от нея в
                рамките на 72 години."
            </p>
    </div>
</div>
<br>
<br>
<br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="s7.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

<?php
include("inc/fouter.php");
?>


<script src="jsfiles/rashi  page 1.js"></script>